{
    "9876543-20-7-1": {
        "nombre": "Botero, Beto",
        "dni": "9876543",
        "fechaEv": [
            "2020",
            "7",
            "1"
        ],
        "antecedentes": "El Sr. Botero concurre a derivado por el Dr. Pérez para la realización de una evaluación cognitiva completa que permita conocer su perfil neuropsicológico actual. El paciente refiere la presencia de cefaleas a repetición y en Diciembre de 2018 presentó episodio de cefalea de máxima intensidad con evidencia de sangrado aneurismática y posterior realización de clipado. En Septiembre de 2019 refiere que presentó un nuevo episodio de cefalea y se evidenció nueva formación aneurismática por desplazamiento del clip presentando vasoespasmo y hemiparesia izquierda. El paciente realiza rehabilitación en IMAR de La Plata. Cuando se indaga por síntomas cognitivos a través de un cuestionario neuropsicológico específico, la esposa refiere como único síntoma dificultades en la articulación de las palabras. Cuando se indaga por síntomas anímicos y conductuales, la esposa refiere síntomas de ansiedad y problemas en la conciliación del sueño.\nEl paciente realizó sus estudios primarios y secundarios con buen rendimiento. Luego continuó su formación académica como docente, ocupación que desempeñó a lo largo de su vida y hasta la actualidad.\nComo antecedentes médicos de relevancia refiere cirugía bariátrica en el año 2018. No se refieren antecedentes familiares. Actualmente se encuentra medicado con sertralina, pantoprazol y clonazepam.",
        "conclusion": "En la presente evaluación cognitiva se observaron valores normales esperables para su edad y nivel de educación formal en la totalidad de los dominios cognitivos evaluados, incluyendo la atención, las funciones ejecutivas, la memoria, el lenguaje y las habilidades visuoconstructivas. Únicamente se observaron leves fallas atencionales, presentando labilidad del recuerdo frente a material distractor.Se sugiere correlacionar los presentes hallazgos con el resto de la clínica del paciente y con el resultado de los estudios complementarios que se consideren pertinentes (RMN). "
    },
    "8487610-20-7-23": {
        "nombre": "Calequek, José",
        "dni": "8487610",
        "fechaEv": [
            "2020",
            "7",
            "23"
        ],
        "antecedentes": "El Sr. Calequek es derivado por el Dr. Butera para la realización de una evaluación cognitiva breve que permita conocer su perfil neuropsicológico actual. La presente evaluación se realiza de manera virtual dado el aislamiento social obligatorio vigente al momento de la evaluación. Como motivo de consulta, tanto el paciente como su esposa –quien lo acompaña durante la entrevista inicial-, refieren diagnóstico de Enfermedad de Parkinson de seis años de evolución. El cuadro sintomatológico habría comenzado con movimientos involuntarios y dolores frecuentes en sus miembros superiores. Actualmente presenta, además de esto, hipofonía, tendencia a arrastrar sus miembros inferiores y marcado enlentecimiento motor. Desde hace un mes y medio, su esposa reporta observar un retroceso en su cuadro de base, notándolo aislado, con ánimo fluctuante, desganado y con problemas en el control de esfínteres. En cuanto a síntomas cognitivos actuales refieren olvidos de eventos recientes, de lo que le comentan y de lo que está por hacer. Asimismo, reportan tendencia a la distracción, dificultades para concentrarse, pérdida del hilo de las conversaciones, marcada tendencia a la distracción, desorientación temporal frecuente y tiempo de respuesta lento. Dichos síntomas habrían comenzado hace aproximadamente dos años de forma gradual, llegando con el paso del tiempo a impactar en su desempeño cotidiano. \nNo refieren antecedentes médicos ni familiares de relevancia. Actualmente se encuentra medicado con benserazida. ",
        "conclusion": "En la presente evaluación cognitiva se observaron fallas a predominio ejecutivo-atencional con impacto en la memoria. Así, en la atención presentó fallas en la capacidad de mantener la información en la mente disponible para su manipulación (memoria de trabajo) e impresionó enlentecido.En la memoria se observaron fallas en la evocación a largo plazo de información previamente adquirida, en el contexto de un almacenamiento conservado, lo cual indicaría conservación aparente del almacenamiento e interferencia de fallas ejecutivo-atencional más que un perfil amnésico per sé.En el lenguaje presentó dificultades en pruebas de fluencia verbal semántica y fonológica. Por otra parte, se observó leve hipofonía, disartria y un volumen disminuido en su lenguaje espontáneo. En las habilidades visuoconstructivas se observaron fallas en la copia de una figura compleja y en la construcción de un reloj. Asimismo, se observó micrografía. Cabe destacar que la presente evaluación se realizó en contexto de una desorientación temporal parcial por parte del paciente, no logrando referir el mes, la estación ni la fecha exacta en la que nos encontrábamos. El perfil cognitivo descripto se corresponde con un deterioro cognitivo a predominio ejecutivo atencional que impacta en otros dominios cognitivos. Cuando se analizan los resultados antes descriptos, ha de tenerse en cuenta que el número de años de instrucción formal del paciente puede haber influido en la presente evaluación haciendo que las dificultades aparenten una mayor severidad de la que en realidad tienen. Sin embargo, las mismas parecen exceder lo esperado para su nivel de instrucción. Se sugiere correlacionar los presentes hallazgos con el resto de la clínica del paciente y con el resultado de los estudios complementarios que se consideren pertinentes (RMN). Asimismo, se sugiere la participación del paciente en sesiones de estimulación cognitiva con el objetivo estimular las funciones cognitivas conservadas y compensar las dificultades descriptas."
    }
}