{
    "77777777-20-10-25": {
        "nombre": "Blanco, Juan Manuel",
        "dni": "27143869",
        "fechaEv": [
            "2020",
            "01",
            "14"
        ],
        "antecedentes": "El Sr. Blanco concurre a INECO derivado por el Dr. Zimerman para la realización de una evaluación cognitiva completa que permita conocer su perfil neuropsicológico actual. El paciente refiere la presencia de cefaleas a repetición y en Diciembre de 2018 presentó episodio de cefalea de máxima intensidad con evidencia de sangrado aneurismática y posterior realización de clipado. En Septiembre de 2019 refiere que presentó un nuevo episodio de cefalea y se evidenció nueva formación aneurismática por desplazamiento del clip presentando vasoespasmo y hemiparesia izquierda. El paciente realiza rehabilitación en IMAR de La Plata. Cuando se indaga por síntomas cognitivos a través de un cuestionario neuropsicológico específico, la esposa refiere como único síntoma dificultades en la articulación de las palabras. Cuando se indaga por síntomas anímicos y conductuales, la esposa refiere síntomas de ansiedad y problemas en la conciliación del sueño.\nEl paciente realizó sus estudios primarios y secundarios con buen rendimiento. Luego continuó su formación académica como docente, ocupación que desempeñó a lo largo de su vida y hasta la actualidad.\nComo antecedentes médicos de relevancia refiere cirugía bariátrica en el año 2018. No se refieren antecedentes familiares. Actualmente se encuentra medicado con sertralina, pantoprazol y clonazepam.",
        "conclusion": "En la presente evaluación cognitiva se observaron valores normales esperables para su edad y nivel de educación formal en la totalidad de los dominios cognitivos evaluados, incluyendo la atención, las funciones ejecutivas, la memoria, el lenguaje y las habilidades visuoconstructivas. Únicamente se observaron leves fallas atencionales, presentando labilidad del recuerdo frente a material distractor.Se sugiere correlacionar los presentes hallazgos con el resto de la clínica del paciente y con el resultado de los estudios complementarios que se consideren pertinentes (RMN). "
    }
}