{
    "9876543-20-7-1": {
        "nombre": "Botero, Beto",
        "dni": "9876543",
        "fechaEv": [
            "2020",
            "7",
            "1"
        ],
        "antecedentes": "El Sr. Botero concurre a derivado por el Dr. Pérez para la realización de una evaluación cognitiva completa que permita conocer su perfil neuropsicológico actual. El paciente refiere la presencia de cefaleas a repetición y en Diciembre de 2018 presentó episodio de cefalea de máxima intensidad con evidencia de sangrado aneurismática y posterior realización de clipado. En Septiembre de 2019 refiere que presentó un nuevo episodio de cefalea y se evidenció nueva formación aneurismática por desplazamiento del clip presentando vasoespasmo y hemiparesia izquierda. El paciente realiza rehabilitación en IMAR de La Plata. Cuando se indaga por síntomas cognitivos a través de un cuestionario neuropsicológico específico, la esposa refiere como único síntoma dificultades en la articulación de las palabras. Cuando se indaga por síntomas anímicos y conductuales, la esposa refiere síntomas de ansiedad y problemas en la conciliación del sueño.\nEl paciente realizó sus estudios primarios y secundarios con buen rendimiento. Luego continuó su formación académica como docente, ocupación que desempeñó a lo largo de su vida y hasta la actualidad.\nComo antecedentes médicos de relevancia refiere cirugía bariátrica en el año 2018. No se refieren antecedentes familiares. Actualmente se encuentra medicado con sertralina, pantoprazol y clonazepam.",
        "conclusion": "En la presente evaluación cognitiva se observaron valores normales esperables para su edad y nivel de educación formal en la totalidad de los dominios cognitivos evaluados, incluyendo la atención, las funciones ejecutivas, la memoria, el lenguaje y las habilidades visuoconstructivas. Únicamente se observaron leves fallas atencionales, presentando labilidad del recuerdo frente a material distractor.Se sugiere correlacionar los presentes hallazgos con el resto de la clínica del paciente y con el resultado de los estudios complementarios que se consideren pertinentes (RMN). "
    },
    "27724646-20-6-9": {
        "nombre": "Ivone, Eluchans",
        "dni": "27724646",
        "fechaEv": [
            "2020",
            "6",
            "9"
        ],
        "antecedentes": "La señora Ivone es derivada por la Dra Nielsen para la realización de una evaluación cognitiva a realizarse de manera virtual dado el aislamiento social obligatorio vigente al momento de la evaluación.",
        "conclusion": "En la presente evaluación cognitiva se observaron, valores normales en la mayoría de las funcionescognitivas evaluadas incluyendo, la memoria, las funciones ejecutivas y las praxias constructivas, únicamente presentó fallas en la atención, observándose un span atencional en ocasionesdisminuido y un funcionamiento variable de la memoria de trabajo, entendida como la capacidad demantener la información en la mente disponible para su manipulación, y en el lenguaje en tareas que evalúan fluencia verbal fonológica.Es importante destacar que la presente evaluación se realizó de manera virtual dada la situación actual de aislamiento obligatorio. En este contexto, si bien los resultados obtenidos son de utilidad para la descripción del perfil cognitivo de la paciente, la interpretación psicométrica se encuentra limitada dada la no aplicabilidad exacta de las normas disponibles en la actualidad.Se sugiere correlacionar los presentes hallazgos con el resto de la clínica de la paciente y con el resultado de los estudios complementarios que se consideren pertinentes (RMN). Asimismo, se sugiere la participación de la paciente en un Programa de Reactivacion Funcional que tenga como objetivo la incorporación de estrategias cognitivas que permitan compensar las dificultades atencionales ya descriptas."
    },
    "18481995-20-8-13": {
        "nombre": "García, Alejandro",
        "dni": "18481995",
        "fechaEv": [
            "2020",
            "8",
            "13"
        ],
        "antecedentes": "El Sr. Alejandro García concurre derivado por la Dra. Lischinsky para la realización de una evaluación cognitiva y de las funciones ejecutivas a realizarse de manera virtual dado el aislamiento social obligatorio vigente al momento de la evaluación. El paciente reporta diagnóstico presuntivo de Enfermedad de Asperger, aunque refiere importantes fallas a nivel atencional que él mismo reporta como importantes. Cuando se indaga por la presencia de otros síntomas cognitivos refiere que no puede priorizar las actividades ni organizarse y que presenta dificultades en la organización del discurso. Cuando se indaga por la presencia de síntomas anímicos y conductuales, el paciente refiere que presenta un estado de ánimo fluctuante con un alto impacto de la pandemia sobre su bienestar general. \nEl paciente realizó sus estudios primarios y secundarios con buen rendimiento y sus estudios terciarios de manera incompleta. Hizo hace dos años un curso de oratoria pero menciona dificultades atencionales durante la realización del mismo. No refiere más antecedentes médicos ni familiares de relevancia. \nEl paciente realizó sus estudios primarios y secundarios con buen rendimiento y sus estudios terciarios de manera incompleta. Hizo hace dos años un curso de oratoria pero menciona dificultades atencionales durante la realización del mismo. No refiere más antecedentes médicos ni familiares de relevancia. ",
        "conclusion": "En la presente evaluación cognitiva se observaron valores normales en la mayoría de los dominios cognitivos evaluados. Solamente el paciente presentó valores levemente descendidos en tareas de fluencia verbal fonológica y semántica, y en tareas que evalúan específicamente el reconocimiento de expresiones faciales y de las intenciones y pensamientos de los demás (Teoría de la mente cognitiva).  El resto de las funciones cognitivas evaluadas (atención, memoria, habilidades viesoespaciales, lenguaje y funciones ejecutivas)  presentaron valores esperables para su edad y nivel educativo. Es importante destacar que la presente evaluación se realizó de manera virtual dada la situación actual de aislamiento obligatorio. En este contexto, si bien los resultados obtenidos son de utilidad para la descripción del perfil cognitivo del paciente, la interpretación psicométrica se encuentra limitada dada la no aplicabilidad exacta de las normas disponibles en la actualidad. Se sugiere correlacionar los presentes hallazgos con el resto de la clínica del paciente y con el resultado de los estudios complementarios que se consideren pertinentes.   "
    }
}